{
	"@metadata": {
		"authors": [
			"Adyahtha"
		],
		"last-updated": "2020-02-01",
		"locale": "te",
		"message-documentation": "qqq"
	},
	"locale_switch":"English",
    "app": {
		"welcome":"స్వాగతం",
		"title":"సకలజోతిస్య నిలయం",
		"description":"జాతకం, గ్రహాలు మరియు మానసిక పఠనంతో మీ జీవిత రహస్యాలను అన్‌లాక్ చేయడానికి మీ స్థలం."
	},
	"about":{
		"heading_main":"మా <span>సకలజోతిస్య నిలయం</span> గురించి",
		"me":"సకల జ్యోతిష్ నిలయం అనంతపూర్ లోని చిన్మయ నగర్ వద్ద ఉంది. మేము వినియోగదారులకు స్థానిక మరియు అనంతపురంలోని ఇతర ప్రాంతాలకు సేవలను అందిస్తాము. మా ఉత్పత్తులు మరియు సేవల మాదిరిగానే కస్టమర్ సంతృప్తి కూడా ముఖ్యమని మేము నమ్ముతున్నాము,ఈ స్థాపన వినియోగదారుల యొక్క విస్తారమైన స్థావరాన్ని సంపాదించడానికి సహాయపడింది.",
		"text1":"శ్రీ రోధం కృష్ణశాస్త్రి తండ్రి  గారు శ్రీ లక్ష్మీపతి శాస్త్రి,  తాత గారు చంద్రశేఖర శాస్త్రి, ముత్తాత శ్రీ గంగాధర శాస్త్రి పూర్వకాలం నుండి జ్యోతిష్య పరంపర మైన కుటుంబము మరియు భార్య శ్రీమతి కల్పన గారు జ్యోతిష్య కుటుంబం నుంచి వచ్చినవారు.",
		"text2":"వీరి ముఖ్య దినచర్య శివారాధన,రుద్ర నమక, చమక  పారాయణ ములతో మొదలు అయి, జ్యోతిష్యమును మరియు గ్రహ జాతక పలమును  చూచి విస్తారముగా వివరించి దానికి పరిహరము మరియు సమస్య తీవ్రతను తెలియ చెప్పదరు.",
		"topservices":"<p>మేము ఈ క్రింది వర్గాలలో అత్యున్నత సేవలను అందిస్తాము:</p> <li>విద్య మరియు వృత్తి సమస్యలకు పరిష్కారం</li><li>కుటుంబం, వ్యక్తిగత, మానసిక ఒత్తిడి, ఆరోగ్యం మరియు ఆర్థిక సమస్యలకు పరిష్కారం</li><li>వివాహం, సంబంధం, వ్యాపార భాగస్వామి మరియు కుటుంబ సభ్యులకు జాతకం సరిపోలిక</li><li>నివాసం, దుకాణం, వ్యాపారం, వాణిజ్య మరియు కర్మాగారం కోసం వాస్తు శాస్త్ర కన్సల్టెంట్స్</li> <li>జన్మ కుండలి చదవడం మరియు రాయడం</li> <li>మాత్రు క్లేషా మరియు పిల్లల సమస్య</li> <li>నాడి జ్యోతిషశాస్త్రం, వేద జ్యోతిషశాస్త్రం, జ్యోతిషశాస్త్రం బొటనవేలు ముద్ర ద్వారా</li> <li>కాల్ సర్ప్ దోష, పిత్రా దోష, నవగ్రహ దోష మరియు ఇతర దోషలకు పరిష్కారాలు / నివారణలు</li> <li>ఒక వ్యక్తి యొక్క చంద్ర నక్షత్రం ఆధారంగా పరిష్కారం లేదా సూచనను అందించడం</li>"
	},
	"contact":{
		"heading_main":"<span>అందుబాటులో</span> ఉండు",
		"address":"8 / 157,6 వ క్రాస్,<br>రేణుకా గేటెడ్ కమ్యూనిటీ,<br>మహిలా ప్రంగనం పక్కన,<br>చినమ్య నగర్, అనంతపురం - 515002"
	},
	"label":{   
		"about_us":"మా గురించి",
		"appointments":"Appointments",
		"contact":"సంప్రదించండి",
		"contact_us":"మమ్మల్ని సంప్రదించండి",
		"about":"మా గురించి",
		"home":"హోమ్",
		"our":"మా",    
		"services":"సేవలు",
		"read_more":"ఇంకా చదవండి",
		"address":"చిరునామా",
		"phone":"ఫోన్",
		"email":"ఇమెయిల్"		
	},
	"services":{
		"heading_main":"మా <span>సేవలు</span> గురించి",
		"matrimonial":{
			"title":"పెళ్ళి సంబంధమైన సమస్యలు",
			"description":"ఏదైనా శారీరక లేదా మానసిక వేధింపులు మీ వివాహాన్ని విడిచిపెట్టడానికి కూడా మంచి కారణం. అదే సమయంలో, విడాకులకు రెండు సాధారణ కారణాలు, అవిశ్వాసం మరియు అననుకూలత రెండూ పరిష్కరించదగిన సమస్యలు..."
		},
		"issues":{
			"title":"సమస్యలు",
			"description":"జాతకంలో బలహీనమైన లేదా మాలిఫిక్ గ్రహాల వల్ల కలిగే సమస్యలు మరియు ప్రతి గ్రహం యొక్క ఆరోగ్యానికి జ్యోతిషశాస్త్ర నివారణలు ఇక్కడ ఉన్నాయి..."
		},
		"education":{
			"title":"చదువు ",
			"description":"మీ పిల్లల జనన చార్ట్ ఆధారంగా పరిష్కారం అందించడానికి మేము విద్యార్థి మరియు విద్య జ్యోతిషశాస్త్ర సేవలను అందిస్తాము. గ్రహాల ఆధారంగా నివారణలు నిర్వహిస్తారు ..."
		},
		"jathakm":{
			"title":"జాతకం - పఠనం",
			"description":"బర్త్ చార్ట్ పఠనం ఏదైనా జాతకంలో సంకేతాలు, ఇళ్ళు మరియు గ్రహాలను సంతృప్తికరంగా సంశ్లేషణ చేసే సామర్థ్యం తప్ప మరొకటి కాదు ...."
		},
		"balagrahaDosham":{
			"title":"బలగ్రాహ దోష",
			"description":"ఈ పరిస్థితిని బలరిష్ట లేదా బాల గ్రాహ దోష అంటారు. బలరిష్ట దోష అంటే “శైశవదశలో తలెత్తే సమస్యలు” అని అర్ధం. కొత్తగా పుట్టిన పిల్లల బాలరిష్ట దోషాలు పిల్లల దీర్ఘాయువు మరియు శ్రేయస్సును మరియు కొన్నిసార్లు దాని దగ్గరి బంధువుల అవకాశాలను కూడా బెదిరిస్తాయి ..."
		},
		"lakshmiPrapthi":{
			"title":"లక్ష్మి యోగం ప్రాప్తి",
			"description":"సౌకర్యవంతమైన జీవితాన్ని గడపడానికి లక్ష్మీ దేవి యొక్క ఆశీర్వాదం పొందడానికి, జ్యోతిష్కుడు ఫర్ ధన్ ప్రాప్తి నివారణలు…"
		},
		"astagrahaDosam":{
			"title":"అష్ట గ్రాహ దోష నివృతి",
			"description":"దశ, జ్యోతిష్ ప్రకారం ఏ గ్రహాలు ప్రత్యేకంగా పాలించబడుతున్నాయో దశ నమూనా చూపిస్తుంది ... గ్రాహ, మహాదాషా, నక్షత్రాల ప్రభువు ... శత్రు లేదా బలహీనత సంకేతం లేదా దహన లేదా పాపా-గ్రహాలచే లేదా రాశి-సంధిలో లేదా భవ-సంధిలో బాధపడటం ..."
		},
		"pitruDosam":{
			"title":"పిత్రా దోష నివృతి",
			"description":"పిత్రా దోష అనేది పూర్వీకుల కర్మ రుణం మరియు గ్రహాల కలయిక రూపంలో జాతకంలో ప్రతిబింబిస్తుంది. నిర్లక్ష్యం కారణంగా కూడా ఇది జరగవచ్చు ..."
		},
		"mathruKlesha":{
			"title":"మాత్రు క్లేషా నివృతి",
			"description":"మాత్రు క్లేషా నివృతి"
		},
		"santhanaPrapthi":{
			"title":"సంతాన పీడ ప్రాప్తి",
			"description":"ఇందన్ వేద జ్యోతిషశాస్త్రం ప్రకారం, మీ జాతకచక్రంలోని 5 వ ఇల్లు విద్య మరియు తెలివితేటలకు కూడా శాంతన్‌కు బాధ్యత వహిస్తుంది. కాబట్టి జ్యోతిష్కుడు ఇస్తాడు ..."
		},
		"mangalayaDosam":{
			"title":"మాంగళ్య దోష నివృతి",
			"description":"భగవంతునిపై అనంతమైన నమ్మకంతో కలిసి, ఒక స్త్రీ తన పుట్టబోయే బిడ్డను, భర్తను దుష్టశక్తుల ప్రభావం నుండి రక్షించాలనే తపనతో వెళుతుంది..."
		},
		"videshiYogam":{
			"title":"విదేషి యోగం",
			"description":"విదేశీ యాత్ర విదేశ్ యాత్ర యోగం"
		},
		"udyogPrapthi":{
			"title":"ఉద్యోగా ప్రాప్తి",
			"description":""
		}
	}
    
	
}